Repository: Antonkoch999/service_plotters
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru_ru

source: Category template
ru_ru: Категория лекала

source: Name of category of devices
ru_ru: Названия категории девайса

source: Photo Device
ru_ru: Фотография Девайса

source: Device category
ru_ru: Категория девайсов

source: Device categories
ru_ru: Категории девайсов

source: Category
ru_ru: Категория

source: Category of devices
ru_ru: Категория девайса

source: Name of manufacturer
ru_ru: Имя производителя

source: Manufacturer image
ru_ru: Изображение производителя

source: Manufacturer
ru_ru: Производитель

source: Manufacturers
ru_ru: Производители

source: Name of model
ru_ru: Имя модели

source: Model
ru_ru: Модель

source: Models
ru_ru: Модели

source: Add label
ru_ru: Добавить плёнку

source: Account Actions
ru_ru: Действия аккаунта

source: Scratch code not found
ru_ru: Скретч код не найден

source: Available films is over
ru_ru: Доступная плёнка закончилась

source: Device
ru_ru: Девайс

source: Dealer
ru_ru: Дилер

source: User
ru_ru: Пользователь

source: Serial number
ru_ru: Серийный номер

source: Plotter
ru_ru: Плоттер

source: Plotters
ru_ru: Плоттеры

source: Available films
ru_ru: Доступная плёнка

source: Material
ru_ru: Материал

source: Manufacturer of the model
ru_ru: Производитель модели

source: Model of device
ru_ru: Модель девайса

source: name of template
ru_ru: имя лекала

source: Schematic image of template
ru_ru: Схематическое изображение лекала

source: Blueprint file (*.plt)
ru_ru: Файл чертрежа (*.plt)

source: Size
ru_ru: Размер

source: Template
ru_ru: Лекало

source: Templates
ru_ru: Лекала

source: Unique scratch code
ru_ru: Уникальный скретч код

source: Unique barcode
ru_ru: Уникальный штрих код

source: Start amount
ru_ru: Начальное количество

source: Available amount
ru_ru: Доступное количество

source: Related Dealer
ru_ru: Связанный дилер

source: Related User
ru_ru: Связаный пользователь

source: Date of activation
ru_ru: Дата активации

source: Linked plotters
ru_ru: Связанный плоттер

source: Is active
ru_ru: Активирован

source: Label
ru_ru: Плёнка

source: Labels
ru_ru: Пленки

source: Date of expiration
ru_ru: Срок действия

source: Days before expiration
ru_ru: Дней до истечения срока действия

source: {value} is not number
ru_ru: {value} не число

source: {value} is not 16 characters
ru_ru: {value} не состоит из 16-ти символов

source: Statistics
ru_ru: Статистика

source: Plotter serial number
ru_ru: Серийный номер плоттера

source: IP address plotter
ru_ru: IP адрес плоттера

source: Last connection to server
ru_ru: Последнее соединение с плоттером

source: Count cut
ru_ru: Количество вырезов

source: Plotter statistic
ru_ru: Статистика плоттера

source: Plotter statistics
ru_ru: Статистики плоттеров

source: Name of template
ru_ru: Название лекала

source: Count
ru_ru: Количество вырезов

source: Template Statistic
ru_ru: Статистика лекала

source: Template Statistics
ru_ru: Статистики лекал

source: Data of creation cut
ru_ru: Дата создания выреза

source: Cutting Transaction
ru_ru: Вырез

source: Cutting Transactions
ru_ru: Вырезы

source: You dont have permission to close this ticket
ru_ru: У вас нет доступа чтобы закрыть проблему

source: Tickets
ru_ru: Тикеты

source: Open
ru_ru: Открыто

source: In Work
ru_ru: В работе

source: Solved
ru_ru: Решено

source: Closed
ru_ru: Закрыто

source: My problem is not presented in this list
ru_ru: Моей проблемы нет в этом списке

source: Header
ru_ru: Заголовок

source: Short description of problem.
ru_ru: Краткое описание проблемы

source: Text
ru_ru: Текст

source: Description of problem
ru_ru: Описание проблемы

source: Attached media file
ru_ru: Прикрепленный файл

source: Status
ru_ru: Статистика

source: Reporter
ru_ru: Автор

source: User who create ticket
ru_ru: Пользователь который создал тикет

source: Assignee
ru_ru: Исполнитель

source: Technical Specialist who manage ticket
ru_ru: Технический специалист который выполняет тикет

source: Answer
ru_ru: Ответ

source: Answer of assigned technical specialist
ru_ru: Ответ исполнителя

source: Answer media file
ru_ru: Ответный файл

source: Media file attached by assigned technical specialist
ru_ru: Файл прикрепленный ответственным специалистом

source: Ticket
ru_ru: Тикет

source: Name
ru_ru: Имя

source: Short name of problem, will be displayed
ru_ru: Краткое назнание проблемы будет отображено на экране

source: Populated Header
ru_ru: Связанный дилер

source: Text what will be populated in created ticket header
ru_ru: Текст, который будет заполнен в заголовке созданного тикета

source: Populated Text
ru_ru: Заполненный текст

source: Text what will be populated in created ticket text
ru_ru: Текст, который будет вставлен в созданный текст заявки

source: Popular problem
ru_ru: Популярная проблема

source: Popular problems
ru_ru: Популярная проблема

source: Users
ru_ru: Пользователи

source: Password
ru_ru: Пароль

source: Password confirmation
ru_ru: Подтвердите пароль

source: User role
ru_ru: Роль пользователя

source: Dealer will be added to following instances
ru_ru: Диллер будет добавлен сущностям ниже

source: Save
ru_ru: Сохранить

source: Report problem
ru_ru: Сообщить о проблеме

source: Generate code
ru_ru: Сгенерировать код

source: User will be added to following instances
ru_ru: Пользователь будет добавлен к сущностям ниже

source: My Profile
ru_ru: Мой профиль

source: Sign Out
ru_ru: Выйти

source: Sign Up
ru_ru: Регистрация

source: Sign In
ru_ru: Войти

source: Report
ru_ru: Отчет

source: Close ticket
ru_ru: Закрыть проблему

source: Report a problem
ru_ru: Сообщить о проблеме

source: Data of creation
ru_ru: Дата создания

source: Date of update
ru_ru: Дата обновления
